export default {
    theme: {
        name: 'Тэма',
        options: {
            light: 'Светлая',
            dark: 'Цёмная',
        },
    },
    today: 'Сёння',
    year: {
        previous: 'Мiнулы',
        current: 'Адлюстраваны год',
        next: 'Наступны',
    },
    month: [
        'Cтудзень',
        'Люты',
        'Сакавiк',
        'Красавік',
        'Май',
        'Чэрвень',
        'Лiпень',
        'Жнівень',
        'Верасень',
        'Кастрычнік',
        'Лістапад',
        'Снежань',
    ],
    days: ['Пн', 'Аў', 'Ср', 'Чц', 'Пт', 'Сб', 'Нд'],
};
