export default {
    theme: {
        name: 'Тема',
        options: {
            light: 'Светлая',
            dark: 'Темная',
        },
    },
    today: 'Сегодня',
    year: {
        previous: 'Предыдущий',
        current: 'Отображаемый год',
        next: 'Следующий',
    },
    month: [
        'Январь',
        'Февраль',
        'Март',
        'Апрель',
        'Май',
        'Июнь',
        'Июль',
        'Август',
        'Сентябрь',
        'Октябрь',
        'Ноябрь',
        'Декабрь',
    ],
    days: ['Пн', 'Вт', 'Ср', 'Чт', 'Пт', 'Сб', 'Вс'],
};
